{
    "name": "כוח המשיכה - קבוצת גברים", 
    "questions": [
        {
            "scene": "הגעת למסיבת השנה על כוכב אנדוקס 5. המסיבה הכי טובה בגלקסיה! כולם רוקדים ונהנים, יש מוזיקה מטאורית ושמכניסה אותך לקצב. פתאום, מבעד לרוקדים, מופיעה מישהי עם שיער סגול גולש ועור ירוק ומבריק. נראה לך שהיא אנדרומדית. מה לימדו בבית הספר על אנדרומדים?", 
            "question": "איך להתחיל לדבר איתה?", 
            "img": "https://lh6.googleusercontent.com/_ZFmpfwz9ttzqO4ZbWUuYP3VDJT1dQ7UCJ4mvVkqhFupHgLQSLJV7RawAJ2rDStM2m9_UtxG_BCs6JuB7hg0=w1920-h969-rw"
        },
        {
            "scene": "לפתע היא מרימה את עיניה הכתומות ומסתכלת עליך. הלב שלך קופץ... היא לא מבינה למה הפרעת לה בריקוד. מרוב התרגשות שכחת את מה שרצית להגיד לה והתחלת לגמגם. היא בוחנת אותך במבטה ואז חוזרת לרקוד, אבל ממשיכה להסתכל עליך...", 
            "question": "למה עליך לשים לב כדי לדעת אם היא מעוניינת?", 
            "img": "https://lh4.googleusercontent.com/OixONKQJmA8KV2VHhz4nlx1PwG2ttFr0-56UKj9LT7Mvf9ngLkO-F6tdLBs9zgo48j-FBme2K64qG5ZzDwuQ=w1920-h969-rw"
        },
        {
            "scene": "האנדרומדית אומרת לך שקוראים לה גלנוקסי ואתם מתחילים לרקוד ביחד. אחרי כמה זמן היא מזמינה אותך לצאת רגע לנשום קצת תחליף אוויר. אתם נדחפים בין היצורים השונים ויוצאים החוצה. היא לוקחת אותך לנקודה מבודדת עם דשא סגול ויפה. אתם מתיישבים, מסתכלים על הכוכבים ומדברים. כשאמרת לה שלדעתך היא האישה הכי יפה במסיבה גלנוקסי נראית מבולבלת ואומרת שהמתרגם הבין-כוכבי שלה לא מצליח לפרש את המילה \"אישה\"...", 
            "question": "איך אפשר להסביר לה מה זו \"אישה\"?", 
            "img": "https://lh6.googleusercontent.com/V37lnDF3rZ89qFu4a9dkFDMUPJZbzYtwK9aXtIg9DLBr6YmDh1YkeuQZ8UwkiUS3J6xcdMTCCla11zdSbT-N=w1920-h969-rw"
        },
        {
            "scene": "גלנוקסי מקשיבה להסבר שלך ולהפתעתך היא מתחילה לצחוק! באנדרומדה כולם נולדים באותו מין, עם אותם אברי רבייה. היא לא מבינה את החוקים המוזרים של העולם שלך. למה אברי הרבייה שאדם נולד איתם קשורים לבחירות שלו בחיים? זאת הפעם הראשונה שהיא פוגשת מישהו כמוך... עם מין... ומגדר... זה כל כך מיוחד! פתאום היא מתקרבת אליך ומנשקת אותך. זאת הנשיקה הראשונה שלך עם חייזרית...", 
            "question": "איך זה שהיא נישקה אותך גורם לך להרגיש? (שמחה, התרגשות, בלבול...)", 
            "img": "https://lh6.googleusercontent.com/_ZFmpfwz9ttzqO4ZbWUuYP3VDJT1dQ7UCJ4mvVkqhFupHgLQSLJV7RawAJ2rDStM2m9_UtxG_BCs6JuB7hg0=w1920-h969-rw"
        },
        {
            "scene": "\"היי! מה אתם עושים?\" אתם שומעים צעקה לידכם ומרגיש איך היא מתנתקת ממך. לידכם עוצרת חבורה של אנדרומדים. \"גלנוקסי אתם מתנשקים עם ממוגדר? חסר לכם שנספר את זה לכולם! איכס! אם תגעו בממוגדר בסוף עוד נידבק באברי מין!\" האנדרומדים מתקרבים אליכם ומושכים את גלנוקסי ממך. הם מתחילים ללכת...", 
            "question": "איך לשכנע את גלנוקסי להשאר?", 
            "img": "https://lh4.googleusercontent.com/OixONKQJmA8KV2VHhz4nlx1PwG2ttFr0-56UKj9LT7Mvf9ngLkO-F6tdLBs9zgo48j-FBme2K64qG5ZzDwuQ=w1920-h969-rw"
        }
    ]
}