{
    "name": "כוח המשיכה - קבוצת בנות", 
    "questions": [
        {
            "scene": "הגעת למסיבת השנה על כוכב אנדוקס 5. המסיבה הכי טובה בגלקסיה! כולם רוקדים ונהנים, יש מוזיקה מטאורית ושמכניסה אותך לקצב. פתאום, מבעד לרוקדים, מופיע מישהו עם שיער סגול גולש ועור ירוק ומבריק. נראה לך שהוא אנדרומדי. מה לימדו בבית הספר על אנדרומדים?", 
            "question": "איך להתחיל לדבר איתו?", 
            "img": "https://lh6.googleusercontent.com/_ZFmpfwz9ttzqO4ZbWUuYP3VDJT1dQ7UCJ4mvVkqhFupHgLQSLJV7RawAJ2rDStM2m9_UtxG_BCs6JuB7hg0=w1920-h969-rw"
        },
        {
            "scene": "לפתע הוא מרים את עיניו הכתומות ומסתכל עליך. הלב שלך קופץ... הוא לא מבין למה הפרעת לו בריקוד. מרוב התרגשות שכחת את מה שרצית להגיד לו והתחלת לגמגם. הוא בוחן אותך במבטו ואז חוזר לרקוד, אבל ממשיך להסתכל עליך...", 
            "question": "למה עליך לשים לב כדי לדעת אם הוא מעוניין?", 
            "img": "https://lh4.googleusercontent.com/OixONKQJmA8KV2VHhz4nlx1PwG2ttFr0-56UKj9LT7Mvf9ngLkO-F6tdLBs9zgo48j-FBme2K64qG5ZzDwuQ=w1920-h969-rw"
        },
        {
            "scene": "האנדרומדי אומר לך שקוראים לו גלנוקסי ואתם מתחילים לרקוד ביחד. אחרי כמה זמן הוא מזמין אותך לצאת רגע לנשום קצת תחליף אוויר. אתם נדחפים בין היצורים השונים ויוצאים החוצה. הוא לוקח אותך לנקודה מבודדת עם דשא סגול ויפה. אתם מתיישבים, מסתכלים על הכוכבים ומדברים. כשאמרת לו שלדעתך הוא הגבר הכי יפה במסיבה גלנוקסי נראה מבולבל ואומר שהמתרגם הבין-כוכבי שלו לא מצליח לפרש את המילה \"גבר\"...", 
            "question": "איך אפשר להסביר לו מה זה \"גבר\"?", 
            "img": "https://lh6.googleusercontent.com/V37lnDF3rZ89qFu4a9dkFDMUPJZbzYtwK9aXtIg9DLBr6YmDh1YkeuQZ8UwkiUS3J6xcdMTCCla11zdSbT-N=w1920-h969-rw"
        },
        {
            "scene": "גלנוקסי מקשיב להסבר שלך ולהפתעתך הוא מתחיל לצחוק! באנדרומדה כולם נולדים באותו מין, עם אותם אברי רבייה. הוא לא מבין את החוקים המוזרים של העולם שלך. למה אברי הרבייה שהאדם נולד אתם קשורים לבחירות שלו בחיים? זאת הפעם הראשונה שהוא פוגש מישהו כמוך... עם מין... ומגדר... זה כל כך מיוחד! הוא מניח את היד שלו על היד שלך. היית רוצה להתנשק איתו אבל הוא לא זז...", 
            "question": "איך אפשר לגרום לזה שתתנשקו?", 
            "img": "https://lh6.googleusercontent.com/_ZFmpfwz9ttzqO4ZbWUuYP3VDJT1dQ7UCJ4mvVkqhFupHgLQSLJV7RawAJ2rDStM2m9_UtxG_BCs6JuB7hg0=w1920-h969-rw"
        },
        {
            "scene": "\"היי! מה אתם עושים?\" אתם שומעים צעקה לידכם וגלנוקסי מתרחק ממך. לידכם עוצרת חבורה של אנדרומדים. \"גלנוקסי אתם מתנשקים עם ממוגדר? חסר לכם שנספר את זה לכולם! איכס! אם תגעו בממוגדר בסוף עוד נידבק באברי מין!\" האנדרומדים מתקרבים אליכם ומושכים את גלנוקסי ממך. הם מתחילים ללכת...", 
            "question": "איך לשכנע את גלנוקסי להשאר?", 
            "img": "https://lh4.googleusercontent.com/OixONKQJmA8KV2VHhz4nlx1PwG2ttFr0-56UKj9LT7Mvf9ngLkO-F6tdLBs9zgo48j-FBme2K64qG5ZzDwuQ=w1920-h969-rw"
        }
    ]
}